20250706T135040--kdoc-420-トキワ荘マンガミュージアムを観察する__essay.org
:properties:
:ID: 20250706T135040
:mtime:    20250904111400
:ctime:    20250706135046
:end:
#+title:      KDOC 420: トキワ荘マンガミュージアムを観察する
#+date:       [2025-07-06 Sun 13:50]
#+filetags:   :essay:
#+identifier: 20250706T135040

* この文書のステータス
- 作成
  - [X] 2025-07-17 貴島
- レビュー
  - [ ] <署名>

* 概要

[[https://ja.wikipedia.org/wiki/%E3%83%88%E3%82%AD%E3%83%AF%E8%8D%98%E3%83%9E%E3%83%B3%E3%82%AC%E3%83%9F%E3%83%A5%E3%83%BC%E3%82%B8%E3%82%A2%E3%83%A0][トキワ荘マンガミュージアム]]は、東京都豊島区にある漫画に関する博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4142.42527168324!2d139.68947191122666!3d35.72335060977725!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6018f35913eafb9f%3A0x932250aec9d5b534!2sTokiwaso%20Manga%20Museum!5e1!3m2!1sen!2sjp!4v1751777420035!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

- 若手漫画家になったつもりで観覧した。ネタ探しのついでに先輩の偉業を見学する、という感じ。が、彼らの想像ができずなりきれていなかった。生態を知らない
- マンガミュージアムといっても、特定の時期(1950~60年代)・場所(椎名町)のマンガ家を解説した博物館で、解説内容は一部に限られている
- 実は漫画家たちの入居時期がかぶってた時期はそんなに長くない
- 靴を脱いで部屋に入っていく体験が新鮮に感じる
- 現在博物館になっている建物は復元されたものである。漫画家たちが居住したアパートは取り壊し後、しばらく忘れ去られていた(Wikipediaから)が、近年の活動によって形となった。自然にできたものではない。複数の関係者が別の意図をもって、掘り起こしたものである。地域振興や公共サービスと絡めて、復活したように見える
- 『Dr.コトー診療所』で知られる山田貴敏の展示は興味深かった。これまでの彼の作品が実際のコマ付きの解説で多数紹介されていた。甑島での取材写真と対応する漫画のコマが一致する箇所が面白く感じた。リアリティを支える部分に触れた感じがした
- 取材写真はなんでもない店や小道、日常風景が写されていて印象的だった。その場所が見たいと感じた。郷土資料づくりには必要な観点だろう。なんでもない、日常写真にこそ価値がある
- 部屋として復元されているわけだが、やはりいまいち彼らになりきれてない感じがある。ほんとうに住んでいたのをイメージできてない。歴史の違いとか、個人に焦点をあてたエピソードの違いとか、いろいろあるだろう
- 生活視点から見た昭和史が掲載されていた。物価、近くの街、店、駅。面白い
- 60代以上に見える年配者が観覧車の多くを占めていた。特に老夫婦を多く見た。次に小学生低学年くらいの子と若い夫婦の家族が多い。子よりも親のほうが興奮していたようだ。
- 想像するとおりの昭和、という感じの玄関、廊下、和室が郷愁を感じさせた。自分は体験してないにも関わらず
- 本当に当時の彼らの気持ちになりきれてるかというとそうではない。彼らの生活や仕事ぶりをあまり想像できなかった。正確に言うと彼らの仕事している様子を見たいのであって、部屋そのものではないように見える
- 当時の漫画家は、2025年現在でいうと何に相当するか、と考えた。偏見を受けながら、業界自体を切り開いている先駆者たちだ。いまでいうとYouTuberなどだろうか。子どものなりたい職業ランキングに入っているときに嘲笑のニュアンスがある
- 建物の復元には意味があるが、物足りなく感じた。単純に展示面積が少なく見える。パッションを感じるためには、もっと圧倒的な物量が必要に見える。トキワ荘にフォーカスするならスケールアップして小人になったつもりで観覧、はどうだろうか。狭さまで等倍で再現する必要はないように見える。...

* 関連
なし。
