20250706T135040--kdoc-420-トキワ荘マンガミュージアムを観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:13:16Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 420: トキワ荘マンガミュージアムを観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 420: トキワ荘マンガミュージアムを観察する</h1>
<div id="outline-container-org7e000b7" class="outline-2">
<h2 id="org7e000b7"><a href="#org7e000b7">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org7e000b7">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-07-17 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org7f84818" class="outline-2">
<h2 id="org7f84818"><a href="#org7f84818">概要</a></h2>
<div class="outline-text-2" id="text-org7f84818">
<p>
<a href="https://ja.wikipedia.org/wiki/%E3%83%88%E3%82%AD%E3%83%AF%E8%8D%98%E3%83%9E%E3%83%B3%E3%82%AC%E3%83%9F%E3%83%A5%E3%83%BC%E3%82%B8%E3%82%A2%E3%83%A0">トキワ荘マンガミュージアム</a>は、東京都豊島区にある漫画に関する博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4142.42527168324!2d139.68947191122666!3d35.72335060977725!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6018f35913eafb9f%3A0x932250aec9d5b534!2sTokiwaso%20Manga%20Museum!5e1!3m2!1sen!2sjp!4v1751777420035!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>

<ul class="org-ul">
<li>若手漫画家になったつもりで観覧した。ネタ探しのついでに先輩の偉業を見学する、という感じ。が、彼らの想像ができずなりきれていなかった。生態を知らない</li>
<li>マンガミュージアムといっても、特定の時期(1950~60年代)・場所(椎名町)のマンガ家を解説した博物館で、解説内容は一部に限られている</li>
<li>実は漫画家たちの入居時期がかぶってた時期はそんなに長くない</li>
<li>靴を脱いで部屋に入っていく体験が新鮮に感じる</li>
<li>現在博物館になっている建物は復元されたものである。漫画家たちが居住したアパートは取り壊し後、しばらく忘れ去られていた(Wikipediaから)が、近年の活動によって形となった。自然にできたものではない。複数の関係者が別の意図をもって、掘り起こしたものである。地域振興や公共サービスと絡めて、復活したように見える</li>
<li>『Dr.コトー診療所』で知られる山田貴敏の展示は興味深かった。これまでの彼の作品が実際のコマ付きの解説で多数紹介されていた。甑島での取材写真と対応する漫画のコマが一致する箇所が面白く感じた。リアリティを支える部分に触れた感じがした</li>
<li>取材写真はなんでもない店や小道、日常風景が写されていて印象的だった。その場所が見たいと感じた。郷土資料づくりには必要な観点だろう。なんでもない、日常写真にこそ価値がある</li>
<li>部屋として復元されているわけだが、やはりいまいち彼らになりきれてない感じがある。ほんとうに住んでいたのをイメージできてない。歴史の違いとか、個人に焦点をあてたエピソードの違いとか、いろいろあるだろう</li>
<li>生活視点から見た昭和史が掲載されていた。物価、近くの街、店、駅。面白い</li>
<li>60代以上に見える年配者が観覧車の多くを占めていた。特に老夫婦を多く見た。次に小学生低学年くらいの子と若い夫婦の家族が多い。子よりも親のほうが興奮していたようだ。</li>
<li>想像するとおりの昭和、という感じの玄関、廊下、和室が郷愁を感じさせた。自分は体験してないにも関わらず</li>
<li>本当に当時の彼らの気持ちになりきれてるかというとそうではない。彼らの生活や仕事ぶりをあまり想像できなかった。正確に言うと彼らの仕事している様子を見たいのであって、部屋そのものではないように見える</li>
<li>当時の漫画家は、2025年現在でいうと何に相当するか、と考えた。偏見を受けながら、業界自体を切り開いている先駆者たちだ。いまでいうとYouTuberなどだろうか。子どものなりたい職業ランキングに入っているときに嘲笑のニュアンスがある</li>
<li>建物の復元には意味があるが、物足りなく感じた。単純に展示面積が少なく見える。パッションを感じるためには、もっと圧倒的な物量が必要に見える。トキワ荘にフォーカスするならスケールアップして小人になったつもりで観覧、はどうだろうか。狭さまで等倍で再現する必要はないように見える。&#x2026;</li>
</ul>
</div>
</div>
<div id="outline-container-orgda5e18e" class="outline-2">
<h2 id="orgda5e18e"><a href="#orgda5e18e">関連</a></h2>
<div class="outline-text-2" id="text-orgda5e18e">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org9149b5e" class="outline-2">
<h2 id="org9149b5e"><a href="#org9149b5e">Backlinks</a></h2>
<div class="outline-text-2" id="text-org9149b5e">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
